Repository: amirholya01/django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa_ir

source: Main project
fa_ir: پروژه اصلی

source: Title
fa_ir: عنوان

source: Url title
fa_ir: عنوان URL

source: Description
fa_ir: توضیحات

source: Image
fa_ir: تصویر

source: Is deleted
fa_ir: حذف شده / نشده

source: Article category
fa_ir: دسته بندی مقاله

source: Article categories
fa_ir: دسته بندی های مقاله

source: Article slug field
fa_ir: لینک url مقاله

source: Short description
fa_ir: توضیحات کوتاه

source: Text
fa_ir: متن

source: Create date
fa_ir: تاریخ ایجاد

source: Is active
fa_ir: فعال / غیرفعال

source: Publish date
fa_ir: تاریخ انتشار

source: Visit count
fa_ir: تعداد بازدید

source: Categories
fa_ir: دسته بندی ها

source: Author
fa_ir: نویسنده

source: Related articles
fa_ir: مقالات مرتبط

source: Can add comment
fa_ir: امکان درج نظر

source: Article
fa_ir: مقاله

source: Articles
fa_ir: مقالات

source: Article tag
fa_ir: تگ مقاله

source: Article tags
fa_ir: تگ های مقاله

source: Not seen
fa_ir: دیده نشده

source: Accepted
fa_ir: تایید شده

source: Not accepted
fa_ir: تایید نشده

source: Sender
fa_ir: ارسال کننده

source: Parent comment
fa_ir: نظر والد

source: Comment state
fa_ir: وضعیت نظر

source: Article comment
fa_ir: نظر مقاله

source: Article comments
fa_ir: نظرات مقاله

source: User ip
fa_ir: آی پی کاربر

source: User
fa_ir: کاربر

source: Article visit
fa_ir: بازدید مقاله

source: Article visits
fa_ir: بازدیدهای مقاله

source: Fullname
fa_ir: نام و نام خانوادگی

source: Subject
fa_ir: عنوان

source: Email
fa_ir: ایمیل

source: Answer
fa_ir: پاسخ

source: Is seen
fa_ir: دیده شده / نشده

source: Contact Us
fa_ir: تماس با ما

source: Contact Uses
fa_ir: تماس با ما ها

source: Icon name
fa_ir: نام آیکن

source: Parent
fa_ir: والد

source: Course category
fa_ir: دسته بندی دوره

source: Course categories
fa_ir: دسته بندی های دوره

source: Order
fa_ir: اولیت

source: Course level
fa_ir: سطح دوره

source: Course levels
fa_ir: سطوح دوره

source: Preparing
fa_ir: در حال آماده سازی

source: On performing
fa_ir: در حال برگزاری

source: Finished
fa_ir: به اتمام رسیده

source: Has stopped
fa_ir: متوقف شده

source: Course slug field
fa_ir: لینک url دوره

source: Course hold status
fa_ir: وضعیت برگزاری

source: Price
fa_ir: قیمت

source: Course main master
fa_ir: مدرس اصلی دوره

source: Course other masters
fa_ir: سایر مدرسین دوره

source: Can send comment
fa_ir: امکان درج نظر

source: Show comments
fa_ir: نمایش نظرات

source: Estimated time to complete the course
fa_ir: زمان تخمینی اتمام دوره

source: Folder name
fa_ir: نام پوشه

source: Video
fa_ir: ویدئو

source: Course
fa_ir: دوره

source: Courses
fa_ir: دوره ها

source: Toman
fa_ir: تومان

source: Free
fa_ir: رایگان

source: Show to user
fa_ir: نمایش به کاربر

source: Course heading
fa_ir: سرفصل دوره

source: Course headings
fa_ir: سرفصل های دوره

source: Duration
fa_ir: زمان

source: Is free
fa_ir: رایگان / غیررایگان

source: File
fa_ir: فایل

source: Course section
fa_ir: بخش دوره

source: Course sections
fa_ir: بخش های دوره

source: Course tag
fa_ir: تگ دوره

source: Course tags
fa_ir: تگ های دوره

source: Course link
fa_ir: لینک دوره

source: Not set
fa_ir: تنظیم نشده

source: Course prerequisite
fa_ir: پیشنیاز دوره

source: Course prerequisites
fa_ir: پیشنیاز های دوره

source: Course visit
fa_ir: بازدید دوره

source: Course visits
fa_ir: بازدیدهای دوره

source: Rejected
fa_ir: رد شده

source: Under progress
fa_ir: در حال بررسی

source: Status
fa_ir: وضعیت

source: Course comment
fa_ir: نظر دوره

source: Course comments
fa_ir: نظرات دوره ها

source: Value
fa_ir: مقدار

source: Icon
fa_ir: آیکون

source: Course feature
fa_ir: ویژگی دوره

source: Course features
fa_ir: ویژگی های دوره

source: Show in list
fa_ir: نمایش در لیست

source: Default share percentage
fa_ir: درصد سهم پیشفرض

source: Master
fa_ir: مدرس

source: Course master
fa_ir: مدرس دوره

source: Course masters
fa_ir: مدرس های دوره

source: Site name
fa_ir: نام سایت

source: Domain name
fa_ir: آدرس دامنه

source: Phone number
fa_ir: شماره تلفن

source: Mobile
fa_ir: تلفن همراه

source: Support email
fa_ir: ایمیل پشتیبانی

source: Address
fa_ir: آدرس

source: About us text
fa_ir: متن درباره ما

source: Copy right
fa_ir: کپی رایت

source: Header logo
fa_ir: لوگو در هدر سایت

source: Footer logo
fa_ir: لوگو در فوتر سایت

source: Site setting
fa_ir: تنظیمات سایت

source: Site settings
fa_ir: تنظیمات سایت

source: Site header
fa_ir: هدر سایت

source: Site footer
fa_ir: فوتر سایت

source: Url
fa_ir: آدرس

source: Position
fa_ir: جایگاه

source: Dynamic link
fa_ir: لینک داینامیک

source: Dynamic links
fa_ir: لینک های داینامیک

source: Dynamic page
fa_ir: صفحه داینامیک

source: Dynamic pages
fa_ir: صفحات داینامیک

source: Support
fa_ir: پشتیبان

source: Technical
fa_ir: فنی

source: Financial
fa_ir: مالی

source: Answered
fa_ir: پاسخ داده شده

source: Not answered
fa_ir: پاسخ داده نشده

source: Closed
fa_ir: بسته شده

source: Low
fa_ir: پایین

source: Medium
fa_ir: متوسط

source: High
fa_ir: زیاد

source: Ticket section
fa_ir: واحد پشتیبانی

source: Ticket state
fa_ir: وضعیت تیکت

source: Priority
fa_ir: اولویت

source: Owner
fa_ir: صاحب تیکت

source: Deleted or not
fa_ir: حذف شده / نشده

source: Ticket
fa_ir: تیکت

source: Tickets
fa_ir: تیکت ها

source: Ticket message
fa_ir: پیام تیکت

source: Ticket messages
fa_ir: پیام های تیکت

source: Avatar
fa_ir: آواتار

source: Email active code
fa_ir: کد فعالسازی حساب کاربری

source: Users
fa_ir: کاربران

source: Deposit
fa_ir: واریز

source: Withdrawal
fa_ir: برداشت

source: Online
fa_ir: آنلاین

source: CASH
fa_ir: نقدی

source: Charge by admin
fa_ir: شارژ حساب توسط ادمین

source: Card to card
fa_ir: کارت به کارت

source: Discount
fa_ir: تخفیف

source: Buy course
fa_ir: خرید دوره

source: Charge wallet
fa_ir: شارژ کیف پول

source: Checkout
fa_ir: تسویه حساب

source: Request certificate
fa_ir: درخواست مدرک

source: Refund
fa_ir: عودت وجه

source: Consult
fa_ir: مشاوره

source: Other
fa_ir: دیگری

source: Transaction type
fa_ir: نوع تراکنش

source: Transaction way
fa_ir: روش تراکنش

source: Transaction for
fa_ir: علت تراکنش

source: Is paid
fa_ir: پرداخت شده / نشده

source: Payment date
fa_ir: تاریخ پرداخت

source: User IP
fa_ir: آدرس IP کاربر

source: Authority
fa_ir: کد Authority

source: Tracking code
fa_ir: کد پیگیری

source: User wallet
fa_ir: کیف پول کاربر

source: User wallets
fa_ir: کیف پول های کاربر

source: Main page
fa_ir: صفحه اصلی

source: Email address is not valid
fa_ir: ایمیل وارد شده صحیح نمی باشد

source: This field can not have more than 150 characters
fa_ir: مقدار وارد شده نمی تواند بیشتر از 150 کاراکتر داشته باشد

source: Password
fa_ir: کلمه عبور

source: Confirm password
fa_ir: تکرار کلمه عبور

source: Password and confirm password does not match
fa_ir: کلمه عبور و تکرار کلمه عبور مغایرت دارند

source: This field can not have more than 200 characters
fa_ir: مقدار وارد شده نمی تواند بیشتر از 200 کاراکتر داشته باشد

source: Forgot password
fa_ir: بازیابی کلمه عبور

source: Send reset password email
fa_ir: ارسال ایمیل بازیابی

source: Login
fa_ir: ورود

source: Do not have an account?
fa_ir: حساب کاربری ندارید ؟

source: Register now
fa_ir: همین حالا ثبت نام کنید

source: Forgot your password?
fa_ir: کلمه عبور خود را فراموش کرده اید؟

source: Reset your password
fa_ir: ارسال ایمیل بازیابی

source: Register
fa_ir: ثبت نام

source: Create new account
fa_ir: ایجاد حساب کاربری

source: Do you have account?
fa_ir: آیا حساب کاربری دارید؟

source: Login now
fa_ir: وارد سایت شوید

source: Reset password
fa_ir: بازیابی کلمه عبور

source: Home
fa_ir: خانه اصلی

source: Articles list
fa_ir: لیست مقالات

source: Comments
fa_ir: نظرات

source: Tags
fa_ir: تگ ها

source: Share
fa_ir: انتشار

source: Add new comment
fa_ir: افزودن نظر جدید

source: Submit
fa_ir: ثبت اطلاعات

source: Search
fa_ir: جستجو

source: Short link
fa_ir: لینک کوتاه

source: Most visited articles
fa_ir: مقالات پربازدید

source: Useful links
fa_ir: لینک های مفید

source: Super user options
fa_ir: دسترسی های ادمین

source: Django admin
fa_ir: ادمین جنگو

source: Main admin
fa_ir: ادمین اصلی سایت

source: Translator
fa_ir: مترجم

source: Exit
fa_ir: خروج

source: User panel
fa_ir: پنل کاربری

source: Course detail
fa_ir: جزییات دوره

source: Section
fa_ir: بخش

source: Student
fa_ir: دانشجو

source: Visit
fa_ir: بازدید

source: Buy
fa_ir: خرید

source: Register in course
fa_ir: ثبت نام در دوره

source: Details
fa_ir: جزییات

source: Course introduction video
fa_ir: ویدیو معرفی دوره

source: Course description
fa_ir: توضیحات دوره

source: There is no section has been recoreded
fa_ir: در حال حاضر قسمتی ضبط نشده است

source: Send your comment
fa_ir: نظر خود را ثبت کنید

source: Can not send comment at this time
fa_ir: متاسفانه در حال حاضر امکان درج نظر وجود ندارد

source: Students
fa_ir: دانشجوها

source: Master courses count
fa_ir: تعداد دوره های مدرس

source: Course headings count
fa_ir: تعداد سرفصل ها

source: Sections count
fa_ir: تعداد بخش ها

source: Course type
fa_ir: نوع دوره

source: Cash
fa_ir: نقدی

source: There is no comment
fa_ir: هیچ نظری وجود ندارد

source: Courses list
fa_ir: لیست دوره ها

source: Search course
fa_ir: جستجو دوره

source: Courses found
fa_ir: دوره یافت شده

source: Submit your comment
fa_ir: ارسال نظر

source: About us
fa_ir: درباره ما

source: Abouts us
fa_ir: درباره ما

source: Contact ways
fa_ir: روش های ارتباط با ما

source: Tell
fa_ir: تلفن

source: Contact us
fa_ir: تماس با ما

source: Contact us form
fa_ir: فرم تماس با ما

source: Home page
fa_ir: خانه

source: Active account
fa_ir: فعالسازی حساب کاربری

source: You have successfully registered
fa_ir: ثبت نام شما با موفقیت انجام شد

source: An email containing an activation link has been sent to you
fa_ir: یک ایمیل حاوی لینک فعال سازی برای شما ارسال شد

source: This email is used by another user
fa_ir: کاربری با این ایمیل قبلا ثبت نام کرده است

source: Welcome
fa_ir: خوش آمدید

source: User not found
fa_ir: کاربری با مشخصات وارد شده یافت نشد

source: Your account is not activated
fa_ir: حساب کاربری شما فعال نشده است

source: Your account is successfully activated
fa_ir: حساب کاربری شما با موفقیت فعال شد

source: Information not found
fa_ir: هیچ اطلاعاتی یافت نشد

source: Your password has been changed successfully
fa_ir: کلمه عبور شما با موفقیت تغییر یافت

source: Your comment will be displayed after review
fa_ir: نظر شما بعد از بررسی نمایش داده خواهد شد

source: Can not add comment for this article
fa_ir: متاسفانه امکان درج کامنت برای این مقاله وجود ندارد

source: Please enter comment text
fa_ir: لطفا متن نظر خود را وارد کنید

source: Your comment has been sent successfully and will be shown after studying
fa_ir: نظر شما با موفقیت ثبت شد و پس از بررسی در سایت نمایش داده خواهد شد

source: You should login first
fa_ir: ابتدا باید وارد سایت شوید

source: Can not send comment for this course
fa_ir: امکان درج نظر برای این دوره وجود ندارد

source: Not found
fa_ir: یافت نشد

source: Please enter your comment
fa_ir: لطفا نظر خود را وارد کنید

source: Your message has been send successfully
fa_ir: پیغام شما با موفقیت ارسال شد

source: An error occurred
fa_ir: خطایی رخ داد

source: Current password
fa_ir: کلمه عبور فعلی

source: First name
fa_ir: نام

source: Last name
fa_ir: نام خانوادگی

source: Change password
fa_ir: تغییر کلمه عبور

source: Change user info
fa_ir: تغییر اطلاعات پروفایل

source: User dashboard
fa_ir: پنل کاربری

source: Dashboard
fa_ir: پنل کاربری

source: Tickets count
fa_ir: تعداد تیکت ها

source: Transactions count
fa_ir: تعداد تراکنش ها

source: Tickets list
fa_ir: لیست تیکت ها

source: Add new ticket
fa_ir: افزودن تیکت جدید

source: My wallet
fa_ir: کیف پول من

source: Prev
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: User tickets
fa_ir: تیکت های کاربر

source: All tickets list
fa_ir: لیست تمامی تیکت ها

source: Code
fa_ir: کد

source: Create data
fa_ir: تاریخ ایجاد

source: Operations
fa_ir: عملیات

source: Show Detail
fa_ir: نمایش جزییات

source: Ticket detail
fa_ir: جزییات تیکت

source: Send
fa_ir: ارسال

source: Wallet
fa_ir: کیف پول

source: My wallet transactions
fa_ir: تراکنش های کیف پول من

source: All transactions list
fa_ir: لیست تمامی تراکنش ها

source: Start date
fa_ir: تاریخ شروع

source: End date
fa_ir: تاریخ پایان

source: Your password has been successfully edited
fa_ir: کلمه عبور شما با موفقیت تغییر یافت

source: Your current password is incorrect
fa_ir: کلمه عبور فعلی شما صحیح نمی باشد

source: Your information has been successfully edited
fa_ir: ویرایش اطلاعات با موفقیت انجام شد

source: Please enter message text
fa_ir: لطفا پیام خود را وارد کنید

source: Your ticket submitted successfully
fa_ir: پیغام شما با موفقیت ارسال شد

source: Your wallet has been charged
fa_ir: کیف پول شما شارژ شد

source: Your registration was successful. Click on the link below to activate your account
fa_ir: ثبت نام شما با موفقیت انجام شد. برای فعالسازی حساب کاربری خود روی لینک زیر کلیک کنید

source: Activate account
fa_ir: فعالسازی حساب کاربری

source: To recover your password, click on the link below
fa_ir: برای بازیابی کلمه عبور خود، روی لینک زیر کلیک کنید

source: Recover password
fa_ir: بازیابی کلمه عبور

source: hours
fa_ir: ساعت

source: and
fa_ir: و

source: minutes
fa_ir: دقیقه
